<%@ page language="java" contentType="text/html; charset=utf-8" pageEncoding="utf-8"%>
<!DOCTYPE html>
<html>
<head>
    <meta charset="utf-8">
    <meta name="viewport" content="maximum-scale=1.0,minimum-scale=1.0,user-scalable=0,width=device-width,initial-scale=1.0"/>
    <meta name="format-detection" content="telephone=no,email=no,date=no,address=no">
    <title></title>
    <link rel="stylesheet" type="text/css" href="css/aui.css" />
    <script type="text/javascript" src="js/jquery-3.2.1.min.js"></script>
</head>
<body>
    <header class="aui-bar aui-bar-nav">
        <a href="javascript:window.history.back(-1)" class="aui-pull-left aui-btn">
            <span class="aui-iconfont aui-icon-left"></span>
        </a>
        <div class="aui-title">购票须知</div>
    </header>
    <section class="aui-content-padded">
    	<h1 style="text-align:center">广东联网售票购票须知</h1>
    	<br>
		<h3>一、查询</h3>
		<p>
		（一）受网络延时等因素的影响，班次查询结果中的信息可能存在延迟，具体可售余票数量、票价等信息与客运站实际公布不一致的，以客运站实际公布为准。<br>
		（二）车站查询中的客运站地址、联系电话等信息会定期更新，相关信息与客运站公布信息不一致的，以客运站公布信息为准。<br>
		</p>
		<h3>二、购票</h3>
		<p>
		（一）广东联网售票最短预售期为不晚于发车前30分钟。<br>
		（二）广东联网售票实行实名制，目前仅支持中华人民共和国第二代居民身份证购票，其他有效证件暂不支持。一个订单最多可购买5张车票。每张车票须添加乘车人姓名、身份证等实名信息。<br>
		（三）广东联网售票目前只提供全价票的购票服务，携带免票儿童、购买儿童票及残疾军人和伤残人民警察优待票等优惠票须到客运站窗口购买。<br>
		（四）请按照购票页面指引准确填写相应信息，并自行承担信息填写错误产生的后果。<br>
		（五）因填写的资料信息不详或者不正确，或所提供的电话号码长时间处于无人接听、忙音等状况导致无法及时联系，由此造成的不便及损失，均由旅客本人承担。<br>
		（六）未在页面提示的时间内支付成功的，该订单将自动取消。<br>
		（七）支付成功后具体订单信息请在“我的订单”进行查询，若“我的订单”中无相关信息，请立即拨打客服热线400-995-2000咨询。<br>
		（八）暂不支持在线选座，座位号为系统随机选定。<br>
		（九）广东联网售票目前尚未实现电子客票，成功购票后需到客运站取票后方可乘车。<br>
		（十）请选择广东联网售票正规渠道购票，如因通过非正规渠道购票产生的纠纷和损失，广东联网售票概不负责，后果由旅客自行承担。<br>
		</p>
		<h3>三、取票</h3>
		<p>
		（一）取票方式。购票成功后，请于发车前和出发站营业时间内，到出发站自助取（售）票机（部分客运站设有，以下简称“自助机”）或人工窗口取票。<br>
		1.实行实名制地区客运站按以下方式取票：<br>
		（1）根据《反恐法》和《道路旅客运输及客运站管理规定》规定，实行实名制购票，未通过验核的旅客，请持身份证原件到各客运站进行实名验核。<br>
		（2）凭购票时登记的乘车人二代身份证原件到自助机或联网售票窗口办理取票（1个身份证只能取1张票）。<br>
		（3）如遇身份证过期或内部的芯片破损无法在自助机办理取票，请到客运站人工窗口提供身份证、订单信息、手机号等相关信息取票。<br>
		2.非实名制客运站可按以下方式取票：<br>
		（1）取票人二代身份证原件（购票时登记的取票人）；<br>
		（2）订单号+密码;<br>
		（3）购票填写的手机号、密码。<br>
		（二）因受交通、天气、车站、节假日等诸多因素影响，请合理做好出行计划，为提前到出发站办理取票、安检、候车等预留足够时间，因此未能取票、乘车的，旅客应自行承担后果。<br>
		（三）到出发站人工窗口办理取票时如出现无法取票的情况,请记录人工窗口号和工作人员工号、姓名,并立即拨打客服热线400-995-2000反馈处理。<br>
		</p>
    	<h3>四、退票及改签</h3>
		<p>
		（一）广东联网售票目前暂不提供线上退票、改签服务，请务必携带乘车人身份证等有效证件在发车前到发车站取票后在人工窗口按规定办理有关退票、改签手续。<br>
		（二）客运站退票费按照广东省交通运输厅、广东省物价局印发的《广东省汽车客运站收费实施细则》收取，具体标准如下：<br>
		（1）当次客运班车开车时间2小时前办理退票，按票面金额10％计收，不足0.5元按0.5元计算；<br>
		（2）当次客运班车开车前2小时以内办理退票，按票面金额的20％计收退票费，不足1元按1元计算；<br>
		（3）发车后不办理退票。<br>
		（三）广东联网售票将积极推进线上退票服务，敬请留意。<br>
		</p>
		<h3>五、其他事项</h3>
		<p>
		（一）购票失败的，相应款项将返还到原支付账户，根据银行和第三方支付规定不同，退款将在1-15日内到账，具体以各银行和第三方支付方的规定为准。<br>
		（二）尚有订单未支付，须完成支付或取消订单后，方可再次购票。<br>
		（三）对一天内3次申请车票成功后但未完成支付，以及其他可能损害运输企业合法权益的行为，广东联网售票将视情况单方面拒绝为其提供购票服务。<br>
		（四）本须知中的部分条款，可能因具体情况调整，请关注广东联网售票公告。<br>
		</p>
		<br>
        <div style="text-align:right">广东南粤通客运联网中心有限公司</div>
        <div style="text-align:right">2017年6月</div>
    </section>
</body>
</html>